<?php
/*
Template Name: ご宿泊 - 宿泊約款テスト
*/
?>
<?php get_header(); ?>

<script type="text/javascript" src="<?php bloginfo('template_directory'); ?>/assets/js/jquery-3.3.0.js"></script>

<div id="wrapper"><!-- #wrapper -->

    <?php include(TEMPLATEPATH . '/inc/header.php'); ?>

    <main id="maincontainer" class="container"><!-- #maincontainer -->
        
        <div class="main_bloc">

            <section id="lkv" data-image="<?php bloginfo('template_directory'); ?>/assets/images/access/lkv_img_access@2x.jpg"><!-- #kv -->
                <h1 class="lkv_bttls">
                    <span class="mttls_en en">TERMS AND CONDITIONS</span>
                    <span class="mttls_ja">宿泊約款</span>
                </h1>
            </section><!-- /#kv -->

            <!--<div id="mainsections" class="main_inner">-->
			<div class="main_inner">
                <article id="breadcrumb" class="ja-serif"><!-- #breadcrumb -->
                  <div id="breadcrumb_inner" class="inner_m">
                    <p>
						<a href="<?php bloginfo('url'); ?>/">ホーム</a>
                        <span class="bcsps">&nbsp;&gt;&nbsp;</span>
                        <a href="<?php bloginfo('url'); ?>/stay/">ご宿泊</a>
                        <span class="bcsps">&nbsp;&gt;&nbsp;</span>
                        <span>宿泊約款</span>
                    </p>
                  </div>
                </article><!-- /#breadcrumb -->

                <section class="content">
                    <div class="mb40 smb40 inner mt40">
						

					<h2 class="read_ttl ja-min bd_btm">適用範囲</h2>
					<p class="mb15 ml20 mr20 ti4em3">第１条　当ホテルが宿泊客との間で締結する宿泊契約及びこれに関連する契約は、この約款の定めるところによるものとし、この約款に定めない事項については、法令等（法令または法令に基づくものをいう。以下同じ。）又は一般に確立された慣習によるものとします。</p>
					<p class="mb15 ml20 mr20 ti2em">2.　当ホテルが、法令等及び慣習に反しない範囲で特約に応じたときは、前項の規定にかかわらず、その特約が優先するものとします。</p>

					<h2 class="read_ttl ja-min bd_btm">宿泊契約の申込み</h2>
					<p class="mb15 ml20 mr20 ti4em3">第２条　当ホテルに宿泊契約の申込みをしようとする者は、次の事項を当ホテルに申し出ていただきます。</p>
					<p class="mb15 ml20 mr20">（１）宿泊者名<br>
					（２）宿泊日及び到着予定時刻<br>
					（３）宿泊料金（原則として別表第１の基本宿泊料による。）<br>
					（４）その他ホテルが必要と認める事項</p>
					<p class="mb15 ml20 mr20 ti2em">2.　宿泊客が、宿泊中に前項第２号の宿泊日を超えて宿泊の継続を申し入れた場合、当ホテルは、その申し出がなされた時点で新たな宿泊契約の申込みがあったものとして処理します。</p>

					<h2 class="read_ttl ja-min bd_btm">宿泊契約の成立等</h2>
					<p class="mb15 ml20 mr20 ti4em3">第３条　宿泊契約は、当ホテルが前条の申込みを承諾したときに成立するものとします。ただし、当ホテルが承諾をしなかったことを証明した時は、この限りではありません。</p>
					<p class="mb15 ml20 mr20 ti2em">２．前項の規定により宿泊契約が成立したときは、宿泊期間（３日を超えるときは３日間）の基本宿泊料を限度として当ホテルが定める申込金を、当ホテルが指定する日までに、お支払いいただきます。</p>
					<p class="mb15 ml20 mr20 ti2em">3.　申込金は、まず、宿泊客が最終的に支払うべき宿泊料金に充当し、第６条及び第18条の規定を適用する事態が生じたときは、違約金に次いで賠償金の順序で充当し、残額があれば、第12条の規定による料金の支払いの際に返還します。</p>
					<p class="mb15 ml20 mr20 ti2em">4.　第２項の申込金を同項の規定により当ホテルが指定した日までにお支払いいただけない場合は、宿泊契約はその効力を失うものとします。ただし、申込金の支払期日を指定するに当たり、当ホテルがその旨を宿泊客に告知した場合に限ります。</p>

					<h2 class="read_ttl ja-min bd_btm">申込金の支払いを要しないこととする特約</h2>
					<p class="mb15 ml20 mr20 ti4em3">第４条　前条第２項の規定にかかわらず、当ホテルは、契約の成立後同項の申込金の支払いを要しないこととする特約に応じることがあります。</p>
					<p class="mb15 ml20 mr20 ti2em">2.　宿泊契約の申込みを承諾するに当たり、当ホテルが前条第２項の申込金の支払いを求めなかった場合及び当該申込金の支払期日を指定しなかった場合は、前項の特約に応じたものとして取り扱います。</p>

					<h2 class="read_ttl ja-min bd_btm">施設における感染防止対策への協力の求め</h2>
					<p class="mb15 ml20 mr20 ti4em3">第４条の２　当ホテルは、宿泊しようとする者に対し、旅館業法（昭和23年法律第138号）第４条の２第１項の規定による協力を求めることができます。</p>

					<h2 class="read_ttl ja-min bd_btm">宿泊契約締結の拒否</h2>
					<p class="mb15 ml20 mr20 ti4em3">第５条　当ホテルは、次に掲げる各号のいずれかに該当する場合において、宿泊契約の締結に応じないことがあります。<br>ただし、本項は、当ホテルが、旅館業法第５条に掲げる場合以外の場合に宿泊を拒むことがあることを意味するものではありません。</p>
					<p class="mb15 ml20 mr20">（１）宿泊の申込みがこの約款によらないとき<br>
					（２）満室（員）により客室の余裕がないとき<br>
					（３）天災、施設の故障、その他やむを得ない事由により宿泊させることができないとき<br>
					（４）宿泊しようとする者が、旅館業法第４条の２第１項第２号に規定する特定感染症の患者等（以下「特定感染症の患者等」という。）であるとき<br>
					（５）宿泊に関し合理的な範囲を超える負担を求められたとき<br>
					（６）宿泊しようとする者が、宿泊に関し、法令の規定、公の秩序若しくは善良の風俗に反する行為をし、又はその行為をするおそれがあると認められるとき<br>
					（７）宿泊に関し暴力的要求行為が行われ、又は合理的な範囲を超える負担を求められたとき（宿泊しようとする者が障害を理由とする差別の解消の推進に関する法律（平成25年法律第65号。以下「障害者差別解消法」という。）第７条第２項又は第８条第２項の規定による社会的障壁の除去を求める場合は除く。）。<br>
					（８）宿泊しようとする者が、当ホテルに対し、その実施に伴う負担が過重であって他の宿泊者に対する宿泊に関するサービスの提供を著しく阻害するおそれのある要求として旅館業法施行規則第５条の６で定めるものを繰り返したとき。<br>
					（９）宿泊しようとする者が、喧騒な行為のほか、危険、不安等を感じさせるなど、宿泊又は利用する他のお客様に迷惑を及ぼす言動をしたとき<br>
					（10）かつて当ホテルにおいて、本条（５）（６）（７）（８）及び（９）の各号いずれかに該当する行為をしたとき<br>
					（11）宿泊する者が暴力団、暴力団員（「暴力団員による不当な行為の防止等に関する法律」平成４年３月１日施行）、暴力団関係団体又はその関係者であるとき<br>
					（12）宿泊しようとする者が､暴力団員が役員に就任し、又は事業活動を支配している法人その他の団体の役職員であるとき<br>
					（13）宿泊しようとする者が、反社会的団体、その構成員又はその他の反社会的勢力であるとき<br>
					（14）宿泊しようとする者が、心身耗弱、薬物類及び飲酒等による自己喪失等、本人の安全確保が困難であるとき<br>
					（15）挙動不審と認められる者であるとき、その他宿泊拒否に正当な事由があるとき<br>
					（16）鹿児島県旅館業法施行条例５条の規定する場合に該当するとき</p>

					<h2 class="read_ttl ja-min bd_btm">宿泊契約締結の拒否の説明</h2>
					<p class="mb15 ml20 mr20 ti4em3">第５条の２　宿泊しようとする者は、当ホテルに対し、当ホテルが前条に基づいて宿泊契約の締結に応じない場合、その理由の説明を求めることができます。</p>

					<h2 class="read_ttl ja-min bd_btm">宿泊客の契約解除権</h2>
					<p class="mb15 ml20 mr20 ti4em3">第６条　宿泊客は、当ホテルに申し出て、宿泊契約を解除することができます。</p>
					<p class="mb15 ml20 mr20 ti2em">２．当ホテルは、宿泊客がその責めに帰すべき事由により宿泊契約の全部又は、一部を解除した場合（第３条第２項の規定により当ホテルが申込金の支払期日を指定してその支払いを求めた場合であって、その支払いにより前に宿泊客が宿泊契約を解除したときを除きます。）は、別表第２に掲げるところにより、違約金を申し受けます。ただし、当ホテルが第４条第１項の特約に応じた場合にあっては、その特約に応じるに当たって、宿泊客が宿泊契約を解除したときの違約金支払義務について、当ホテルが宿泊客に告知したときに限ります。</p>
					<p class="mb15 ml20 mr20 ti2em">３．当ホテルは、宿泊客が連絡をしないで宿泊当日の午後８時（あらかじめ到着予定時刻が明示されている場合は、その時刻を２時間経過した時刻）になっても到着しないときは、その宿泊契約は宿泊客により解除されたものとみなし処理することがあります。</p>

					<h2 class="read_ttl ja-min bd_btm">当ホテルの契約解除権</h2>
					<p class="mb15 ml20 mr20 ti4em3">第７条　当ホテルは、次に掲げる場合においては、宿泊契約を解除することがあります。ただし、本項は、当ホテルが、旅館業法第５条に掲げる場合以外の場合に宿泊を拒むことがあることを意味するものではありません。</p>
					<p class="mb5 ml20 mr20 ti3em">（１）宿泊前、宿泊中を問わず、本宿泊約款第５条に規定するもののうち、（３）（４）（５）（６）（７）（８）（９）（10）（11）（12）（13）（14）（15）及び（16）の各号いずれかに該当するとき。</p>
					<p class="mb15 ml20 mr20 ti3em">（２）寝室での寝たばこ、消防用設備等に対するいたずら、その他当ホテルが定める利用規則の禁止事項（火災予防上必要なものに限る）に従わないとき</p>
					<p class="mb15 ml20 mr20 ti2em">２．当ホテルが前項の規定に基づいて宿泊契約を解除したときは、宿泊客がいまだ提供を受けていない宿泊サービス等の料金はいただきません。</p>

					<h2 class="read_ttl ja-min bd_btm">宿泊契約解除の説明</h2>
					<p class="mb15 ml20 mr20 ti4em3">第７条の２　宿泊客は、当ホテルに対し、当ホテルが前条に基づいて宿泊契約を解除した場合、その理由の説明を求めることができます。</p>

					<h2 class="read_ttl ja-min bd_btm">宿泊の登録</h2>
					<p class="mb15 ml20 mr20 ti4em3">第８条　宿泊客は、宿泊当日、当ホテルのフロントにおいて、次の事項を登録していただきます。なお、日本政府（厚生労働省）の通達により、日本国内に住所を有しない外国人にあっては正確を期すための旅券の呈示を求めるとともに、当該旅券を複写してこれを保存させていただきます。</p>
					<p class="mb15 ml20 mr20">（１）宿泊客の氏名、住所、及び連絡先<br>
					（２）日本国内に住所を有しない外国人にあっては上記（１）の事項のほか国籍、旅券番号<br>
					（３）その他当ホテルが必要と認める事項</p>
					<p class="mb15 ml20 mr20 ti2em">２．宿泊客が第12条の料金の支払いを、旅行小切手、宿泊券、クレジットカード等通貨に代わり得る方法により行おうとするときは、あらかじめ、前項の登録時にそれらを呈示していただきます。</p>

					<h2 class="read_ttl ja-min bd_btm">客室の使用時間</h2>
					<p class="mb15 ml20 mr20 ti4em3">第９条　宿泊客が当ホテルの客室を使用できる時間は、当日午後２時から翌朝11時までとします。ただし連続して宿泊する場合においては、到着日及び出発日を除き、終日使用することができます。</p>
					<p class="mb15 ml20 mr20 ti2em">２．当ホテルは、前項の規定にかかわらず、同項に定める時間外の客室の使用に応じることがあります。この場合には次に掲げる追加料金を申し受けます。</p>
					<p class="mb15 ml20 mr20">（１）正午までは、室料金の10％<br>
					（２）午後３時までは、室料金の30％<br>
					（３）午後６時までは、室料金の50％<br>
					（４）午後６時以降は、室料金の100％</p>

					<h2 class="read_ttl ja-min bd_btm">利用規則の遵守</h2>
					<p class="mb15 ml20 mr20 ti4em3">第10条　宿泊客は、当ホテル内においては、当ホテルが定めてホテル内に掲示した利用規則に従っていただきます。</p>

					<h2 class="read_ttl ja-min bd_btm">営業時間</h2>
					<p class="mb15 ml20 mr20 ti4em3">第11条　当ホテルの主な施設等の営業時間は備付けのパンフレット、各所の掲示、客室内のインフォメーション等でご案内いたします。</p>
					<p class="mb15 ml20 mr20 ti2em">２．前項の時間は、必要やむを得ない場合には臨時に変更することがあります。その場合には、適当な方法をもってお知らせします。</p>

					<h2 class="read_ttl ja-min bd_btm">料金の支払い</h2>
					<p class="mb15 ml20 mr20 ti4em3">第12条　宿泊客が支払うべき宿泊料金等の内訳及びその算定方法は、別表第１に掲げるところによります。</p>
					<p class="mb15 ml20 mr20 ti2em">２．前項の宿泊料金等の支払いは、通貨又は当ホテルが認めた旅行小切手、宿泊券、クレジットカード等これに代わり得る方法により、宿泊客の出発の際又は当ホテルが請求した時、フロントにおいて行っていただきます。</p>
					<p class="mb15 ml20 mr20 ti2em">３．当ホテルが宿泊客に客室を提供し、使用が可能になったのち、宿泊客が任意に宿泊しなかった場合においても、宿泊料金は申し受けます。</p>

					<h2 class="read_ttl ja-min bd_btm">当ホテルの責任</h2>
					<p class="mb15 ml20 mr20 ti4em3">第13条　当ホテルは、宿泊契約及びこれに関連する契約の履行に当たり、又はそれらの不履行により宿泊客に損害を与えたときは、その損害を賠償します。ただし、それが当ホテルの責めに帰すべき事由によるものでないときは、この限りではありません。</p>
					<p class="mb15 ml20 mr20 ti2em">２．当ホテルは、消防機関から防火対象物に係る特例認定通知書及び表示基準適合通知書を受領しておりますが、万一の火災等に対処するため、旅館賠償責任保険に加入しております。</p>

					<h2 class="read_ttl ja-min bd_btm">契約した客室の提供ができないときの取扱い</h2>
					<p class="mb15 ml20 mr20 ti4em3">第14条　当ホテルは、宿泊客に契約した客室を提供できないときは、宿泊客の了承を得て、できる限り同一の条件による他の宿泊施設をあっ旋するものとします。</p>
					<p class="mb15 ml20 mr20 ti2em">２．当ホテルは、前項の規定にかかわらず他の宿泊施設のあっ旋ができないときは、違約金相当額の補償料を宿泊客に支払い、その補償料は損害賠償額に充当します。ただし、客室が提供できないことについて、当ホテルの責めに帰すべき事由がないときは、補償料を支払いません。</p>

					<h2 class="read_ttl ja-min bd_btm">寄託物等の取扱い</h2>
					<p class="mb15 ml20 mr20 ti4em3">第15条　宿泊客が貸し金庫にお預けになった物品又は現金並びに貴重品について、滅失、毀損等の損害が生じたときは、それが、不可抗力である場合を除き、当ホテルは、その損害を賠償します。ただし、現金及び貴重品については、当ホテルがその種類及び価額の明告を求めた場合であって、宿泊客がそれを行わなかったときは、当ホテル30万円を限度としてその損害を賠償します。</p>
					<p class="mb15 ml20 mr20 ti2em">２．宿泊客が、当ホテル内にお持込みになった物品又は現金並びに貴重品であって貸し金庫にお預けにならなかったものについて、当ホテルの故意又は過失により滅失、毀損等の損害が生じたときは、当ホテルは、その損害を賠償します。ただし、宿泊客からあらかじめ種類、及び価額の明告のなかったものについては、当ホテルに故意又は重大な過失がある場合を除き、10万円を限度として当ホテルは、その損害を賠償します。</p>

					<h2 class="read_ttl ja-min bd_btm">宿泊客の手荷物又は携帯品の保管</h2>
					<p class="mb15 ml20 mr20 ti4em3">第16条　宿泊客の手荷物が、宿泊に先立って当ホテルに到着した場合は、その到着前に当ホテルが了解したときに限って責任をもって保管し、宿泊客がフロントにおいてチェックインする際お渡しします。</p>
					<p class="mb15 ml20 mr20 ti2em">２．宿泊客がチェックアウトしたのち、宿泊客の手荷物又は携帯品が当ホテルに置き忘れられていた場合において、その所有者が判明したときは、当ホテルは、当該所有者に連絡をするとともにその指示を求めるものとします。ただし、所有者の指示がない場合又は所有者が判明しないときは、発見日を含め７日間保管し、その後最寄りの警察署に届けます。</p>
					<p class="mb15 ml20 mr20 ti2em">３．前２項の場合における宿泊客の手荷物又は携帯品の保管についての当ホテルの責任は、第１項の場合にあっては前条第１項の規定に、前項の場合にあっては同条第２項の規定に準ずるものとします。</p>
					<p class="mb15 ml20 mr20 ti2em">４．前条および前３項に定めるほか、宿泊客の寄託物取扱、手荷物及び携帯品の保管等の細目については、当ホテルが別に定める預り品規定によるものとします。</p>

					<h2 class="read_ttl ja-min bd_btm">駐車の責任</h2>
					<p class="mb15 ml20 mr20 ti4em3">第17条　宿泊客が当ホテルの駐車場をご利用になる場合、車両のキーの寄託の如何にかかわらず、当ホテルは場所をお貸しするものであって、車両の管理責任まで負うものではありません。ただし、駐車場の管理に当たり、当ホテルの故意又は過失によって損害を与えたときは、その賠償の責めに任じます。</p>

					<h2 class="read_ttl ja-min bd_btm">宿泊客の責任</h2>
					<p class="mb15 ml20 mr20 ti4em3">第18条　宿泊客の故意又は過失により当ホテルが損害を被ったときは、当該宿泊者は当ホテルに対し、その損害を賠償していただきます。</p>


					<h2 class="read_ttl ja-min bd_btm">別表第1　宿泊料金の算定方法（第2条第1項、第3条第2項及び第12条第1項関係）</h2>
					
					<table class="mb10 sp_ofx pl0">
					<tr>
						<th colspan="2">
							&nbsp;
						</th>
						<th>
							内容
						</th>
					</tr>
					<tr>
						<td rowspan="2">
						宿泊者が支払うべき総額
						</td>
						<td>
							宿泊料金（１）
						</td>
						<td class="read_txt">
							①基本宿泊料（室料）<br>
							②サービス料（①×10％）<br>
							③消費税（（①+②）×消費税率）<br>
							④入湯税
						</td>
					</tr>
					<tr>
						<td>
							追加料金（２）
						</td>
						<td class="read_txt">
							⑤飲食料及びその他の利用料金<br>
							⑥サービス料（⑤×10％）<br>
							⑦消費税（（⑤+⑥）×消費税率）
						</td>
					</tr>
					</table>
					<p class="mb20 ml20 mr20 ti4em3">備考　税法が改正された場合は、その改正された規定によるものとします。</p>

					<h2 class="read_ttl ja-min bd_btm">別表第2　違約金（第6条第2項関係）</h2>

					<table class="mb20 sp_ofx pl0">
						<tr>
							<th colspan="3" rowspan="2"></th>
							<th class="tac" colspan="5">
								契約解除の通知を受けた日 
							</th>
						</tr>
						<tr>
							<th>
								不泊
							</th>
							<th>
								当日
							</th>
							<th>
								前日
							</th>
							<th>
								3日前
							</th>
							<th>
								7日前
							</th>
						</tr>
						<tr>
							<td class="tac" rowspan="4">
								契約申込人数
							</td>
							<td>
								一般
							</td>
							<td>
								14名まで
							</td>
							<td>
								100％
							</td>
							<td>
								100％
							</td>
							<td>
								50％
							</td>
							<td>
								30％
							</td>
							<td>
								&nbsp;
							</td>
						</tr>
						<tr>
							<td rowspan="3">
								団体
							</td>
							<td>
								15〜49名まで
							</td>
							<td>
								100％
							</td>
							<td>
								100％
							</td>
							<td>
								50％
							</td>
							<td>
								50％
							</td>
							<td>
								30％
							</td>
						</tr>
						<tr>
							<td>
								50〜99名まで
							</td>
							<td>
								100％
							</td>
							<td>
								100％
							</td>
							<td>
								70％
							</td>
							<td>
								70％
							</td>
							<td>
								50％
							</td>
						</tr>
						<tr>
							<td>
								100名以上
							</td>
							<td>
								100％
							</td>
							<td>
								100％
							</td>
							<td>
								100％
							</td>
							<td>
								100％
							</td>
							<td>
								70％
							</td>
						</tr>
						</table>


						<table class="mb15 sp_ofx pl0">
							<tr>
								<th colspan="3" rowspan="2"></th>
								<th class="tac" colspan="4">
									契約解除の通知を受けた日 
								</th>
							</tr>
							<tr>
								<th>
									20日前
								</th>
								<th>
									30日前
								</th>
								<th>
									60日前
								</th>
								<th>
									180日前
								</th>
							</tr>
							<tr>
								<td class="tac" rowspan="4">
									契約申込人数
								</td>
								<td>
									一般
								</td>
								<td>
									14名まで
								</td>
								<td>
									&nbsp;
								</td>
								<td>
									&nbsp;
								</td>
								<td>
									&nbsp;
								</td>
								<td>
									&nbsp;
								</td>
							</tr>
							<tr>
								<td rowspan="3">
									団体
								</td>
								<td>
									15〜49名まで
								</td>
								<td>
									20％
								</td>
								<td>
									10％
								</td>
								<td>
									&nbsp;
								</td>
								<td>
									&nbsp;
								</td>
							</tr>
							<tr>
								<td>
									50〜99名まで
								</td>
								<td>
									30％
								</td>
								<td>
									20％
								</td>
								<td>
									10％
								</td>
								<td>
									&nbsp;
								</td>
							</tr>
							<tr>
								<td>
									100名以上
								</td>
								<td>
									50％
								</td>
								<td>
									30％
								</td>
								<td>
									20％
								</td>
								<td>
									10％
								</td>
							</tr>
						</table>

						<p class="mb10 ml20 mr20 ti5em3">（注）1．％は、基本宿泊料に対する違約金の比率です。</p>
						<p class="mb10 ml40 mr20 ti2em">2．契約日数が短縮した場合は、その短縮日数にかかわりなく、1日分（初日）の違約金を収受します。</p>
						<p class="mb10 ml40 mr20 ti2em">3．団体客（15名以上）の一部について契約の解除があった場合、宿泊の10日前（その日より後に申し込みをお引き受けした場合にはそのお引き受けした日）における宿泊人数の10％（端数が出た場合には切り上げる。）にあたる人数については、違約金はいただきません。</p>
						<p class="mb15 ml20 mr20 tar">令和3年5月１日 改訂</p>



                    </div>
                    <div class="mb120 smb60 inner">
						<?php if (have_posts()) : while (have_posts()) : the_post(); ?>
						<?php the_content(__('(more...)')); ?>
						<?php endwhile; else: ?><?php endif; ?>
                    </div>
                </section>

                <?php include(TEMPLATEPATH . '/inc/footer.php'); ?>

            </div>
        </div>

    </main><!-- / #maincontainer -->

    <div id="covermc"></div>

</div><!-- / #wrapper -->

<script type="text/javascript" src="<?php bloginfo('template_directory'); ?>/assets/js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="<?php bloginfo('template_directory'); ?>/assets/js/retina.js"></script>
<script type="text/javascript" src="<?php bloginfo('template_directory'); ?>/assets/js/slick.js"></script>
<script type="text/javascript" src="<?php bloginfo('template_directory'); ?>/assets/js/flick.js"></script>
<script type="text/javascript" src="<?php bloginfo('template_directory'); ?>/assets/js/share.js"></script>
<script type="text/javascript" src="<?php bloginfo('template_directory'); ?>/assets/js/low.js"></script>
<?php get_footer(); ?>
